{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ahh, sie passt mir nicht mehr."
			},
			"Translation":
			{
				"Text": "Ahh, it doesn't fit me anymore."
			},
			"Key": "2C0C31B9410627FF7D17159CD90FB95D"
		},
		{
			"Source":
			{
				"Text": "Be Fashion\r\nPreis für Qualität"
			},
			"Translation":
			{
				"Text": "Be Fashion\r\nPrice for Quality"
			},
			"Key": "603DFCC04CC5BB89ACBD099FA7F4D5B2"
		},
		{
			"Source":
			{
				"Text": "Bessere Qualität bedeutet normalerweise auch einen höheren Preis! Deshalb sollte die Kleidung so lange wie möglich getragen werden, dann muss man nicht so oft neue Sachen kaufen."
			},
			"Translation":
			{
				"Text": "Better quality usually means a higher price! That's why clothes should be worn for as long as possible so that you don't have to buy new items as often."
			},
			"Key": "6F6D1E984F961184FB4329A213E329AA"
		},
		{
			"Source":
			{
				"Text": "Eine Freundin anrufen und nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Call a friend and ask for advice."
			},
			"Key": "83DD8FAA42CF850B6B07709BA4380DEB"
		},
		{
			"Source":
			{
				"Text": "Eine Freundin anrufen und nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Call a friend and ask for advice."
			},
			"Key": "8141724D40ED6FB11F2FAB8F3F07C75A"
		},
		{
			"Source":
			{
				"Text": "Eine neue Online kaufen."
			},
			"Translation":
			{
				"Text": "Buy a new one online."
			},
			"Key": "B327A2F64351603DFA1443B5207689C1"
		},
		{
			"Source":
			{
				"Text": "Eine neue Online kaufen."
			},
			"Translation":
			{
				"Text": "Buy a new one online."
			},
			"Key": "72BF078A48BA853F9E6B948647E3BEA6"
		},
		{
			"Source":
			{
				"Text": "Es ist nachhaltiger Kleider zu upcyceln als sie wegzuwerfen. Dadurch hat man etwas neues zum Anziehen und es entsteht kein Abfall."
			},
			"Translation":
			{
				"Text": "It is better to upcycle clothing; it is cheaper and generates no waste."
			},
			"Key": "21205CEC415EC25DF616D49A264CEF5F"
		},
		{
			"Source":
			{
				"Text": "Fast Fahsion\r\nSchnell und Günstig"
			},
			"Translation":
			{
				"Text": "Fast Fashion\r\nFast and Affordable"
			},
			"Key": "675AA8404A6E5226F95BCDB4337B83BF"
		},
		{
			"Source":
			{
				"Text": "Fast Fashion\r\nSchnell und Billig"
			},
			"Translation":
			{
				"Text": "Fast Fashion\r\nFast and Cheap"
			},
			"Key": "5F58F9FC4EFC2B5B9312488BA19F3A25"
		},
		{
			"Source":
			{
				"Text": "Für die Herstellung neuer Kleidung sind große Mengen an Ressourcen notwendig, die durch Tauschen und Wiederverwendung von Kleidung eingespart werden können."
			},
			"Translation":
			{
				"Text": "The production of new clothing requires large amounts of resources, which can be saved through swapping and reusing clothing."
			},
			"Key": "4238A3EC4D1F49C9C69BE7B0FE27A8E3"
		},
		{
			"Source":
			{
				"Text": "Für die Herstellung neuer Kleidung sind große Mengen an Ressourcen notwendig, die durch den Kauf von Secondhand-Mode eingespart werden können."
			},
			"Translation":
			{
				"Text": "The production of new clothing requires large amounts of resources, which can be saved by buying second-hand fashion."
			},
			"Key": "961DEEC84DE62D4B5648D9951F67F752"
		},
		{
			"Source":
			{
				"Text": "Hi, kann mir jemand helfen? Ich brauche neue Kleider."
			},
			"Translation":
			{
				"Text": "Hi, can someone help me, need new pants."
			},
			"Key": "D5DD2A8B400EAE2FA6DAFAA142854AE5"
		},
		{
			"Source":
			{
				"Text": "Hi, kann mir jemand helfen? Ich brauche neue Kleider."
			},
			"Translation":
			{
				"Text": "Hi, can someone help me, need new pants."
			},
			"Key": "1AE653594EE5EAA2CE164D995AD6C385"
		},
		{
			"Source":
			{
				"Text": "Hier, das kann ich dir für 10€ geben."
			},
			"Translation":
			{
				"Text": "Here, I can give you this for 10€."
			},
			"Key": "1B69C2A34ACFAC67694407A56E7625DE"
		},
		{
			"Source":
			{
				"Text": "In der Freundesgruppe nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Ask for advice in the friend group."
			},
			"Key": "E72D97DB4CFF8F52A11156852A2221CD"
		},
		{
			"Source":
			{
				"Text": "In der Freundesgruppe nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Ask for advice in the friend group."
			},
			"Key": "6105A41940741FEA9A5121B3229931AF"
		},
		{
			"Source":
			{
				"Text": "In ein Geschäft gehen und eine neue kaufen."
			},
			"Translation":
			{
				"Text": "Go to a store and buy a new one."
			},
			"Key": "AD50C5E94DB20B4FB9A3AD9CF56CFF21"
		},
		{
			"Source":
			{
				"Text": "In ein Geschäft gehen und eine neue kaufen."
			},
			"Translation":
			{
				"Text": "Go to a store and buy a new one."
			},
			"Key": "CF073A86439EA55C709E7A8E3F7804A0"
		},
		{
			"Source":
			{
				"Text": "Jeans"
			},
			"Translation":
			{
				"Text": "Jeans"
			},
			"Key": "599C2CBA4DAF2A2CFFFB38B863ACB541"
		},
		{
			"Source":
			{
				"Text": "Klar, ich könnte dir etwas von mir verkaufen."
			},
			"Translation":
			{
				"Text": "Sure, I could sell you my old ones."
			},
			"Key": "CA60B7EA4C2527D86080B8B902251471"
		},
		{
			"Source":
			{
				"Text": "Klar, ich könnte dir etwas von mir verkaufen."
			},
			"Translation":
			{
				"Text": "Sure, I could sell you my old ones."
			},
			"Key": "99F7D98843683A65C6D2B9B0BE0F2302"
		},
		{
			"Source":
			{
				"Text": "Komm wir upcyceln deine alte Hose."
			},
			"Translation":
			{
				"Text": "Come on, let's upcycle your old pants."
			},
			"Key": "7A56E94B473EAC6F928959BE4BAD8732"
		},
		{
			"Source":
			{
				"Text": "Oder wie wäre es wenn wir ein Kleidertausch Event daraus machen würden?"
			},
			"Translation":
			{
				"Text": "No, how about we turn it into a clothing exchange event?"
			},
			"Key": "6AD9EE4D469DFEF2AE42A1B89B878132"
		},
		{
			"Source":
			{
				"Text": "Oder wie wäre es wenn wir ein Kleidertausch Event daraus machen würden?"
			},
			"Translation":
			{
				"Text": "No, how about we turn it into a clothing exchange event?"
			},
			"Key": "2DB4BD79447D80723833028AB2CFE44F"
		},
		{
			"Source":
			{
				"Text": "Ohnein! Jeder trägt diese Hose, weil sie im Trend ist. Und leider haben trendige, billige Kleider oft das Problem, dass die Qualität nicht gut ist. Das bedeutet: man muss viel öfter neue Kleider kaufen und dadurch werden viel mehr Ressourcen genutzt. "
			},
			"Translation":
			{
				"Text": "Oh no! Everyone wears these trousers because they're trendy. And unfortunately, trendy, cheap clothes often have the problem that the quality is not good. This means that you have to buy new clothes much more often, which uses a lot more resources."
			},
			"Key": "A37B5DCB4C11B04978D71B9FF821E1F3"
		},
		{
			"Source":
			{
				"Text": "Online Shop\r\nSchnell und Billige Qualität\r\n10€ und 10€ Versand\r\n1 Woche Wartezeit"
			},
			"Translation":
			{
				"Text": "Online Shop\r\nFast and Affordable Quality\r\n€10 and €10 Shipping\r\n1-week Waiting Time"
			},
			"Key": "1DA1D7464F92F3CDB7C3A09F4B16C5AD"
		},
		{
			"Source":
			{
				"Text": "Second Hand\r\nBillig und Recycled\r\n\r\n10 €"
			},
			"Translation":
			{
				"Text": "Second Hand\r\nAffordable and Recycled\r\n\r\n€10"
			},
			"Key": "5308DAC5404FEA91CB31C7900E02444B"
		},
		{
			"Source":
			{
				"Text": "Second Hand\r\nGünstig und einzigartig"
			},
			"Translation":
			{
				"Text": "Second Hand\r\nAffordable and unique"
			},
			"Key": "93A6DBC94F713CBC680587A959B7896E"
		},
		{
			"Source":
			{
				"Text": "Sie gefällt mir nicht mehr so wie damals"
			},
			"Translation":
			{
				"Text": "I don't like it as much as I used to."
			},
			"Key": "69440F2D4719C7742C9F2387A2262F34"
		},
		{
			"Source":
			{
				"Text": "Stoffhose"
			},
			"Translation":
			{
				"Text": "Fabric pants"
			},
			"Key": "D188BE9143FFEEBD2ADB0CA7540946C3"
		},
		{
			"Source":
			{
				"Text": "Tauschen macht Spass und es ist nachhaltiger, die Kleider wiederzuverwenden."
			},
			"Translation":
			{
				"Text": "Trading is fun, and there is less waste through recycling"
			},
			"Key": "A655ECCC4C5287E33562F3A393271E38"
		},
		{
			"Source":
			{
				"Text": "Umweltauswirkungen wie Wasserverschmutzung, Abfall und Treibhausgasemissionen werden durch den Kauf von Fast Fashion erhöht. Weniger Kleidung oder Secondhand Kleidung kaufen würde die Situation verbessern.\r\nAußerdem sind die Kleider oft günstiger als neue Kleidung!"
			},
			"Translation":
			{
				"Text": "Environmental impacts such as water pollution, waste, and greenhouse gas emissions are increased by purchasing fast fashion. Buying less clothing or buying second-hand clothing would improve this.\r\nPlus, the clothes are often cheaper than new clothes!"
			},
			"Key": "BE9152194FAA2B48A306ADBE6FB1FB60"
		},
		{
			"Source":
			{
				"Text": "Willst du Kleider von mir ausleihen?"
			},
			"Translation":
			{
				"Text": "Do you want to borrow clothes from me?"
			},
			"Key": "6B663F6646D7A16DBDDEB398E763D3FD"
		},
		{
			"Source":
			{
				"Text": "Wähle"
			},
			"Translation":
			{
				"Text": "Choose"
			},
			"Key": "FDB523BD40ECF6F01747F2BF74BA5C7A"
		}
	]
}